/* The title for the passcode setup screens. */
"BannerMessageKey" = "اضغط أو مرر لتحديد التواريخ";

"CalendarVoiceOverLabelKey" = "اليوم";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "تاريخ تقويم بديل";

"HasEventKey" = "له حدث";

"DoubleTapToChangeSelectionKey" = "انقر نقرًا مزدوجًا لتغيير التحديد";

"RangeSelectionChangedKey" = "تم تغيير تحديد النطاق";

"RangeSelectionClearedKey" = "تم مسح تحديد النطاق";

"StartDateKey" = "تاريخ البدء";

"EndDateKey" = "تاريخ الانتهاء";

